{
    "733476740651024387": [
        "Kanna no nichijou",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/20353.jpg?1584699933"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Kobayashi-san chi no Maid Dragon: Kanna no Nichijou",
                    "value": "Um spin-off de Kobayashi-san Chi no Maid Dragon focado no dia-a-dia de Kanna."
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Slice of life, Comédia"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "733488381073555468": [
        "First Class Servant",
        {
            "image": {
                "url": "https://i2.wp.com/static3.mangalivre.com/capas/d2V09LKH4Q9ENVMzOhivIg/9594/external_cover.jpg?quality=100"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "First Class Servant",
                    "value": "Você já viu um servo mais arrogante que nobre? Você já viu um servo mais arrogante que um monge? Você já viu um servo que é mais dominador que um imperador? Você já viu uma criada que ficou com sua própria dama? Você já viu um servo que está com problemas com a cidade sedutora? Como homem moderno, Xu Feng sempre se intoxicou com o vento e a lua e se tornou um cachorro e um cavalo, mas por causa de um acidente, ele renasceu em outro mundo e se tornou um servo. Brincar com a família de Xiao, juntando-se a mulheres ricas, flagela milhares. Consiga uma geração de família!"
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Ação, Comédia, Isekai, Artes Marciais, Reincarnação, Manhua, Time travel, Shounen"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "733500498283331665": [
        "Sayonara",
        {
            "image": {
                "url": "https://1.bp.blogspot.com/-B743na36jQ4/Xw1JDufOroI/AAAAAAAAjtY/YAR2s_UzQWU1GzuX_itQfB54vAAADFYIgCNcBGAsYHQ/s400/41708.jpg"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Sayonara Rose Garden",
                    "value": "Inglaterra, início de 1900. Alice, uma jovem nobre, tem a empregada japonese chamada Hanako em sua casa. As duas possuem uma relação bem comum... Até que Alice implora para que Hanako a mate. Enquanto Hanako tenta descobrir porque sua senhoria faria um pedido tão terrível, ela e Alice ficam mais próximas e um sentimento totalmente novo começa a aflorar entre elas. Não perca este conto comovente sobre mulheres se apaixonando no Reino Unido Histórico."
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Histórico, Romance, Shoujo Ai, Slice of Life, Drama"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "733501277429825676": [
        "Homura sensei",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/43503.jpg?1574963204"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Homura Sensei wa Tabun Motenai",
                    "value": "A estudante do ensino médio Hasumi-chan é atraída pelo Homura-sensei, um jovem professor de biologia e socialmente desajeitado que geralmente é visto como fraco e entediante, mas visto como alguém gentil por ela."
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "4-koma, Comédia, School Life"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "733502905050595468": [
        "Hourglass",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/45833.jpeg?1594355230"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "The Villainess turns the Hourglass",
                    "value": "Com o casamento de sua mãe prostituta com o conde, o status de Aria na sociedade disparou imediatamente. Depois de levar uma vida de luxo, Aria se depara com a morte injustamente por causa dos planos de sua irmã Mielle. E logo antes de morrer, ela vê uma ampulheta cair como se fosse uma fantasia. E assim, ela foi milagrosamente trazida de volta ao passado. 'Quero me tornar uma pessoa elegante, assim como minha irmã, Mielle.'. Para enfrentar a vilã, ela deve se tornar uma vilã ainda mais perversa. Este foi o novo caminho que Aria escolheu para se vingar de Mielle, que assassinou ela e sua mãe."
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Romance, Drama, Webtoon, Manhwa, Histórico"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "734548704169689159": [
        "Omotenashi Gohan",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/27433.png?1588591127"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Isekai Omotenashi Gohan",
                    "value": "Akane, uma trabalhadora comum, é convocada para outro mundo junto de sua irmã mais nova e seu cachorro. Lá ela acaba servindo ilustres convidados com sua comida!! Poderia ela satisfazer diversos habitantes de um outro mundo com sua comida caseira...?!"
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Seinen, Fantasia, Isekai, Romance, Slice of Life, Cozinha"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "734561419303059506": [
        "Celebgram",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/39294.jpeg?1575232094"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Celebgram",
                    "value": "'Um dia, um idol popular me mandou DM'\nSuji é uma mulher normal que reencarnou com mãos talentosas e a habilidade de tirar selfies. Um dia, um membro do grupo de idols, 'Chaos' envia uma DM perguntando se queria encontrá-lo. Uma mulher que altera sua aparência na mídia social através de apps de beleza e filtros. O que vai acontecer?!"
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Comédia, Romance, Drama, Webtoon, Manhwa, Josei"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "734618114624585809": [
        "The Abandoned Empress",
        {
            "image": {
                "url": "https://mangadex.org/title/30281/the-abandoned-empress/covers/"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "The Abandoned Empress",
                    "value": "Como a garota orgulhosa da casa Monique, Aristia foi criada para tornar-se a próxima Imperatriz do Império Castina. Mas com a aparição de uma misteriosa nova garota, mas tudo desmoronou: o Imperador vira as costas, e a vida miserável de Aristia como uma rainha inferior é terminada com a morte. Porém ela recebe uma segunda chance ao renascer 7 anos atrás! 'Isto é sonho ou realidade? Meu destino irá se repetir?'"
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Drama, Fantasy, Isekai, Romance"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "737608014886076457": [
        "Wild Robber",
        {
            "image": {
                "url": "https://mangadex.org/images/manga/43109.jpg?1573785072"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "Wild Robber",
                    "value": "Ji-ho perdeu a oportunidade de conseguir um quarto por um momento de preguiça. Então, um veterano o ajuda a conseguir um lugar perto da escola. No entanto, nem meio dia se passou desde que ele se mudou e foi atacado por um assaltante. Depois de acreditar que ele havia se livrado do agressor, ele o encontra no dia seguinte lendo os romances que ele costumava escrever em seus dias de escola. Na verdade, seu objetivo era conseguir os romances?! A coexistência sangrenta e agradável de duas pessoas começa!"
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Romance, Shounen Ai, Manhwa, Webtoon"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ],
    "743604148871626863": [
        "Red Flowers",
        {
            "image": {
                "url": "https://i2.wp.com/static3.mangalivre.com/capas/XhL7LLiNVd6J5VGL3W_I0g/10559/capa.jpg?quality=100"
            },
            "fields": [
                {
                    "inline": false,
                    "name": "The Garden of Red Flowers",
                    "value": "Uma história de alguém que reencarna como um feliz personagem secundário no romance de uma amiga, mas assume a miséria do personagem principal."
                },
                {
                    "inline": false,
                    "name": "Gêneros",
                    "value": "Drama, Fantasia, Josei, Romance, Sci-FI, Shoujo, Sobrenatural"
                }
            ],
            "color": 12806537,
            "type": "rich"
        }
    ]
}